/* Localized versions of Info.plist keys */

CFBundleName = "2048-Carbon";
CFBundleShortVersionString = "2048-Carbon version 1.0, 24-Mar-2021";
CFBundleGetInfoString = "2048-Carbon version 1.0, 24-Mar-2021, Copyright © 2021 EXL";
